Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/historisk-samarbeidsavtale.html.tmx
Source language: nob
Languages: sme

source: Historisk samarbeidsavtale / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Historjjálaš ovttasbargošiehtadus / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Historisk samarbeidsavtale
sme: Historjjálaš ovttasbargošiehtadus

source: 06. februar 2013
sme: 06. Guovvamánnu 2013

source: Sametinget, Samisk Høgskole og Engerdal kommune underskrev 5.februar en avtale for å sikre og utvikle det sørsamiske kompetansemiljøet på Elgå i Engerdal kommune.
sme: Sámediggi, Sámi allaskuvla ja Engerdal suohkan vuolláičálle guovvamánu 5. b. šiehtadusa sihkkarastin ja ovddidan dihtii lullisámi gealboguovddáža Elgås Engerdal suohkanis.

source: Avtalen innebærer at Samisk høgskole etablerer seg i det sørsamiske området gjennom en egen avdeling under Senter for samisk i opplæringen, som er lokalisert i Kautokeino.
sme: Šiehtadus mearkkaša ahte Sámi allaskuvla ásahuvvo lullisámi guvlui sierra ossodaga bokte Sámi lohkanguovddáža vuollásažžan, mii lea Guovdageainnus.

source: Målet med avtalen er å sikre og videreutvikle det sørsamiske læremiddel-og terminologiarbeidet, noe som igjen vil øke kvaliteten på opplæringen av sørsamiske barn og unge.
sme: Šiehtadusa ulbmil lea sihkkarastit ja ovddidit lullisámi oahpponeavvo- ja terminologiijabarggu, mii fas buoridivččii lullisámi mánáid ja nuoraid oahpahusa kvalitehta.

source: -Jeg er glad og stolt over de positive resultatene man har oppnådd gjennom et langvarig samarbeid mellom Sametinget, Samisk høgskole og Engerdal kommune, og er tilfreds med at vi nå formaliserer samarbeidet slik at vi sammen kan jobbe mer langsiktig, og sikrer forutsigbarhet for fagmiljøet på Elgå, sier Sametingets visepresident Laila Susanne Vars.
sme: -Lean ilus ja rámis daid positiiva bohtosiid geažil maid mii leat ollašuhttán guhkes ovttasbarggu bokte Sámedikkiin, Sámi allaskuvllain ja Engerdal suohkaniin, ja lean duhtavaš go mii dál formaliseret dan ovttasbarggu vai mii ovttas sáhttit bargat guhkesáiggi ulbmiliin, ja ahte mii sihkkarastit einnostanvejolašvuođa Elgå fágabirrasii, dadjá Sámedikki várrepresideanta Laila Susanne Vars.

source: Visepresidenten undertegnet den treårige avtalen på vegne av Sametinget under en seremoni på Trysil, hvor også ordfører i Engerdal Lars Erik Hylland, formannskapet i Egerdal kommune og leder for Senter for samisk i opplæringen Lisa Baal deltok.
sme: Várrepresideanta vuolláičálii golmmajahkásaš šiehtadusa Sámedikki bealis meanuin Trysilis, gosa maiddái Engerdala sátnejođiheaddji Lars Erik Hylland, Engerdala suohkana ovdagoddi ja Sámi lohkanguovddáža jođiheaddji Lisa Baal oassálaste.

source: Bakgrunn for avtalen
sme: Šiehtadusa duogáš

source: Sametinget etablerte et språkmotiveringsprosjekt for de samiske elevene ved tidligere Elgå skole i Engerdal kommune i 2001, dette prosjektet har vært svært vellykket.
sme: Sámediggi ásahii giellamovttiidahttinprošeavtta sámi ohppiid várás ovddeš Elgå skuvlii Engerdal suohkanis 2001:s, dát prošeakta lea hui bures lihkostuvvan.

source: Elgå skole er nedlagt på grunn av lavt elevtall.
sme: Elgå skuvla heaittihuvvui uhccán ohppiid geažil.

source: Gjennom Sametingets språkmotiveringsprosjekt og en sterkere opplæringsmodell i skolen har Elgå skole bygd opp en betydelig kompetanse både gjennom praksis og etterutdanning.
sme: Sámedikki giellamovttiidahttinprošeavtta ja nannoset oahpahusmodealla bokte skuvllas lea Elgå skuvla háhkan ollu gelbbolašvuođa sihke geavada ja lasseoahpu bokte.

source: Partene ønsker å videreføre og videreutvikle denne kompetansen, slik at den vil komme sørsamiske elever til gode.
sme: bealit háliidit joatkit ja viidáseappot ovddidit dán gelbbolašvuođa, vai dat boahtá lullisámi ohppiide buorrin.

source: Det er viktig at denne kompetansen i Engerdal sikres gode og forutsigbare rammer for sin utvikling.
sme: Lea deaŧalaš ahte dán gelbbolašvuhtii Engerdalas sihkkarastojuvvojit buorit ja einnostanvejolaš rámmát ovdáneapmái.

source: Gjennom statsbudsjettet er Sametinget gitt ansvaret for oppfølgning av
sme: Stáhtabušeahta bokte lea Sámediggi ožžon ovddasvástádusa dan čuovvoleamis.

source: Historisk avtale
sme: Historjjálaš šiehtadus

source: Sametingets visepresident Laila Susanne Vars sier at avtalen er historisk.
sme: Sámedikki várrepresideanta Laila Susanne Vars lohká dán šiehtadusa historjjálažžan.

source: Den vil være med å styrke sørsamisk opplæring og læremiddelproduksjon.
sme: Dat lea mielde nannemin lullisámi oahpahusa ja oahpponeavvoráhkadeami.

source: -Avtalen anerkjenner det enorme arbeidet som lokale ressurspersoner har lagt ned i læremiddel og språkarbeid på Elgå, og etableringen av en avdeling for Senter for samisk i opplæringen i det sørligste samiske området i Norge håper jeg vil gi positive ringvirkninger for hele den sørsamiske regionen.
sme: -Šiehtadus dohkkeha dan issoras stuorra barggu maid báikkálaš resursaolbmot leat čađahan oahpponeavvuiguin ja giellabargguin Elgås, ja mun sávan ahte Sámi lohkanguovddáža ásaheapmi lullisámi guvlui Norggas addá positiiva váikkuhusaid olles lullisámi regiovdnii.

source: Jeg er glad for at Samisk høgskole nå blir mer synlig tilstede i det sørsamiske språkområdet, og jeg ser behovet for og muligheter også for et tilsvarende samarbeid i det lulesamiske området, sier visepresident Laila Susanne Vars.
sme: Lean ilus go Sámi allaskuvla dál oidno buorebut lullisámi giellaguovllus, ja oainnán ahte lea dárbu ja vejolašvuođat maiddái sullasaš ovttasbargui julevsámi guovllus, dadjá várrepresideanta Laila Susanne Vars.

source: Visepresidenten uttrykte i sin tale takknemlighet over den positivitet og gode samarbeidsånd lokalpolitikerne i Engerdal og ledelsen ved Samisk høgskole har vist i avtaleprosessen, og sa at hun håpet at Engerdal kommune nå vurderer etablering av et samisk kultursenter i kommunen for å skape en arena for samisk kulturformidling.
sme: Várrepresideanta dovddahii sártnistis giitevašvuođa dan buorredáhtolašvuođa ja buori ovttasbargovuoiŋŋa ovddas maid Engerdala báikkálaš politihkkárat ja Sámi allaskuvlla jođiheaddjit leat čájehan šiehtadusproseassas, ja dajai ahte son sávvá ahte Engerdala suohkan dál árvvoštallá ásahit sámi kulturguovddáža suohkanii sámi kulturgaskkusteami arenan.

source: Avtalen har en årlig grunnramme på 1 million kroner.
sme: Šiehtadusas lea 1 miljon ruvdnosaš jahkásaš vuođđorámma.

source: I tillegg forplikter Sametinget seg til å finansiere sørsamiske læremiddelsøknader i tråd med samarbeidsavtalens formål.
sme: Dasa lassin lea Sámediggi geatnegahttojuvvon ruhtadit lullisámi oahpponeavvoohcamiid ovttasbargošiehtadusa ulbmila olis.

source: For mer informasjon: Visepresident Laila Susanne Vars, + 47 977 54 102
sme: Váldde oktavuođa: Várrepresideanta Laila Susanne Vars, + 47 977 54 102
